<!DOCTYPE HTML >

<HTML>

	<HEAD>
		<TITLE>WEBQUEST</TITLE>
	
		<LINK TYPE="TEXT/CSS" REL="STYLESHEET" HREF="estilo.css"/>
		
		<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"> </script>
		
		<script type="text/javascript" src="/home/canaima/Escritorio/WEBQUEST/RAYM WEB/js/esquinas.js"> </script>
		
		<script type="text/javascript">
		
		$("#inf2"). corner("corner");
		
		
		</script> 
	
	</HEAD>

<BODY>
			
		<div id="TituloTelematica" class="Titulo4">
		<a href="index.html">
		<H1 style="color:white">EMPRESAS QUE  PRESTAN EL SERVICIO DE TELECOMINACIONES EN VENEZUELA</H1>
		</a>
		</div>
		<hr>
		
		
		<div id="inf2">
		
			<H4 STYLE="COLOR:WHITE" align="center">CANTV</H4>
			
			<P>Compa&ntilde;&iacute;a An&oacute;nima Nacional de Tel&eacute;fonos de Venezuela </P>
			
			<P>es una de las primeras empresas de comunicaci&oacute;n de Venezuela.
			 Sus servicios van desde telefon&iacute;a (siendo su principal filial Movilnet, 
			 en el &aacute;rea de telefon&iacute;a celular), hasta servicios como venta de computadores,
			  servicios de conexi&oacute;n a Internet Dial-up y conexi&oacute;n a Internet de banda ancha. 
			  En la actualidad es una de las compa&ntilde;&iacute;as m&aacute;s grandes que
			 brinda este tipo de servicios en Am&eacute;rica Latina. </P>
			 
			<P>Durante los primeros seis a&ntilde;os como empresa privatizada, 
			se emprende la expansi&oacute;n y modernizaci&oacute;n de las redes de voz y
			 datos, fijas y m&oacute;viles; gracias a la mayor inversi&oacute;n de capital que 
			 una empresa privada haya realizado en el pa&iacute;s: m&aacute;s de 3.000 millones 
			 de d&oacute;lares. Esta novedosa plataforma tecnol&oacute;gica, que cubre todo el territorio 
			 nacional, permite atender la creciente demanda de telecomunicaciones de los venezolanos, 
			 gracias a su actualizaci&oacute;n permanente, como
			 ocurri&oacute; posteriormente con la red de Movilnet.</P>
			 
			<P>CANTV ha consolidado una robusta red de transmisi&oacute;n de fibra
			 &oacute;ptica -m&aacute;s de 7.800 kil&oacute;metros- para unir todas las principales ciudades 
			 del pa&iacute;s a trav&eacute;s de siete gigantescos anillos capaces de transportar datos a una
			  velocidad de 10 Gbps (gigabits por segundo) sobre un par de hilos de fibra &oacute;ptica y 
			  lograr una capacidad total de transporte de 160 Gbps. El 90% de la red est&aacute; digitalizada
			   y permite m&aacute;s de 50 diferentes tipos 
			de servicios, cuando en 1991 s&oacute;lo ofrec&iacute;a cuatro.</P>
			
			<P>Desde el 2010 presta servicios de televisi&oacute;n por 
			cable a trav&eacute;s del Sat&eacute;lite Sim&oacute;n Bol&iacute;var, y por el mismo 
			cable por el que se presta servicio telef&oacute;nico y de Internet,
			 permitiendo as&iacute; llevar el servicio de televisi&oacute;n a zonas que no 
			 gozan de se&ntilde;al; Tambi&eacute;n se espera llegar a 6,2 millones de usuarios 
			 de telefon&iacute;a fija, 14,6 millones de usuarios de telefon&iacute;a m&oacute;vil en la 
			 filial Movilnet 
			y 1,6 millones de usuarios de Internet.</P>
			
			<H4 STYLE="COLOR:WHITE" align="center">MOVISTAR</H4>
			
			<P>Es una empresa venezolana proveedora de 
			servicios de telecomunicaciones subsidiaria del grupo 
			espa&ntilde;ol Telef&oacute;nica. Telef&oacute;nica Venezolana, C.A. naci&oacute; el 6 
			de abril de 2005 tras la compra de los activos de BellSouth en 
			Venezuela (antiguamente llamada Telcel Venezuela) por parte de Movistar 
			M&oacute;viles y cuenta con m&aacute;s de 300 puntos de atenci&oacute;n al clientes en toda
			 Venezuela,
			 Su n&uacute;mero de acceso es 0414 y 0424.</P>
			 
			 <H4 STYLE="COLOR:WHITE" align="center">MOVILNET</H4>
			 
			<P>	Sede de Movilnet.
			Movilnet S.A. es la filial de CANTV para el 
			sector de telefon&iacute;a m&oacute;vil en Venezuela. Para el primer 
			trimestre de 2007 contaba con una participaci&oacute;n del 41,5% en 
			cuanto a suscriptores, superado en un 0,4% por Movistar.2 Al cierre 
			de marzo de 2008, la brecha creci&oacute; hasta 1.0% con aproximadamente 500.000 usuarios 
			mas que Movistar y para finales de mayo de 2012 ya contaba con el 50,77% de las l&iacute;neas 
			telef&oacute;nicas m&oacute;viles del pa&iacute;s.3 Su n&uacute;mero de acceso es 0416 y en abril de 2007 
			se estren&oacute; un nuevo n&uacute;mero de acceso 0426.</P>
			
			<H4 STYLE="COLOR:WHITE" align="center">DIGITEL</H4>
			
			<P>Corporaci&oacute;n Dgitel , CA mejor conocida como Digitel, 
			es una de las principales empresas nacionales de servicios 
			de telecomunicaciones (telefon&iacute;a m&oacute;vil, inal&aacute;mbrica e Internet 
			Banda Ancha M&oacute;vil) de Venezuela, perteneciente al Grupo Telvenco, 
			liderado por Oswaldo Cisneros Fajardo, reconocido empresario de las 
			telecomunicaciones en Venezuela. En cuanto a usuarios se refiere concentra 
			el 19,9% del mercado de suscriptores en el pa&iacute;s. Es la tercera operadora en 
			n&uacute;mero de usuarios de Venezuela (despu&eacute;s de Movistar y Movilnet), y la primera 
			en utilizar la tecnolog&iacute;a 3G en Venezuela. Su n&uacute;mero de acceso es 0412, y su tecnolog&iacute;a 
			utilizada es GSM/GPRS/EDGE/3G/4G en 900 Mhz.</P>
			
			<H4 STYLE="COLOR:WHITE" align="center">SUPERCABLE</H4>
			
			
			<P>SuperCable Telecomunicaciones es una compa&ntilde;&iacute;a venezolana 
			que se dedica a suministrar servicios de televisi&oacute;n por cable e 
			Internet en las principales ciudades de Venezuela y Colombia.</P>
			
			<P> Fue	fundada en 1993. Comienza a operar en la zona Este de Caracas; luego
			 se expandir&iacute;a al resto del pa&iacute;s y, en 2000, llegar&iacute;a a Colombia iniciando 
			 operaciones en la ciudad de Bogot&aacute;. Posteriormente lo har&iacute;a en la 
			 ciudad de C&uacute;cuta. Es la cuarta operadora de televisi&oacute;n de pago de
			  Venezuela, a finales de 2006, ocupaba el 9,5% del mercado, 
			  con unos 105.000 suscriptores. S&oacute;lo en Colombia, al cierre de 2006, 
			  SuperCable contaba con 35.000 usuarios, ocupando el segundo lugar en Bogot&aacute;; 
			  justo detr&aacute;s de Claro (Ex-Telmex), que cuenta con m&aacute;s de 600.000 usuarios. No guarda 
			  ninguna relaci&oacute;n con Supercable Espa&ntilde;a, compa&ntilde;&iacute;a 
			que tambi&eacute;n se dedica a la televisi&oacute;n de pago.</P>
			
			<H4 STYLE="COLOR:WHITE" align="center">INTER (VENEZUELA)</H4>
			
			<P>Inter (conocida como Intercable hasta 2007) es una compa&ntilde;&iacute;a 
			venezolana de telecomunicaciones que se especializa en prestar servicios 
			de televisi&oacute;n por cable, televisi&oacute;n por sat&eacute;lite,1 Internet y telefon&iacute;a. 
			Su nombre fiscal es Corporaci&oacute;n Telemic C.A, y su accionista mayoritario es 
			el fondo de inversi&oacute;n HM Capital Partners2 . Inter inici&oacute; operaciones en 1996 
			en la ciudad de Barquisimeto, y actualmente ha expandido su cobertura a m&aacute;s de 
			100 ciudades del territorio venezolano, siendo el principal operador de televisi&oacute;n
			 por cable del pa&iacute;s, adem&aacute;s de brindar servicios 
			triple-play de banda ancha y telefon&iacute;a fija.</P>
			
			<H4 STYLE="COLOR:WHITE" align="center">DIRECTV</H4>
			
			
			<P>Es un proveedor de servicio de difusi&oacute;n directa por 
			sat&eacute;lite en vivo y emisor con sede en El Segundo, California, 
			Estados Unidos. Transmite televisi&oacute;n digital, incluidos canales de 
			audio y radio por sat&eacute;lite a los televisores fijos de Estados Unidos y 
			Am&eacute;rica Latina a los clientes suscritos y que cuenten con un decodificador 
			y una antena 
			parab&oacute;lica receptora de DirecTV .</P>
			
			<P>El sistema DirecTV es propiedad de la compa&ntilde;&iacute;a 
			DirecTV Group, empresa que en 2005 adquiri&oacute; 
			la totalidad de DIRECTV en Am&eacute;rica Latina.</P>
			
		</div>			
	
</BODY>

</HTML>
