<!DOCTYPE HTML >

<HTML>

	<HEAD>
		<TITLE>WEBQUEST</TITLE>
	
		<LINK TYPE="TEXT/CSS" REL="STYLESHEET" HREF="estilo.css"/>
		
		<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"> </script>
		
		<script type="text/javascript" src="/home/canaima/Escritorio/WEBQUEST/RAYM WEB/js/esquinas.js"> </script>
		
		<script type="text/javascript">
		
		$("#inf2"). corner("corner");
		
		
		</script> 
	
	</HEAD>

<BODY>
			
		<div id="TituloTelematica">
		<a href="index.html">
		<H1 style="color:white">INFORM&Aacute;TICA Y TELECOMUNICACIONES</H1>
		</a>
		</div>
		<hr>
		
		
		<div id="inf2">
		
		<P>La inform&aacute;tica se define como la ciencia que estudia 
		el tratamiento de la informaci&oacute;n mediante medios autom&aacute;ticos,
		 es decir la ciencia de la informaci&oacute;n autom&aacute;tica.</P>
		 
		 <P> El objetivo principal de la inform&aacute;tica consiste 
		 en automatizar mediante equipos generalmente electr&oacute;nicos todo tipo de informaci&oacute;n,
		  de tal forma que evite la repetici&oacute;n de tareas arduas las cuales pueden inducir al error
		   reduciendo a su vez el tiempo de ejecuci&oacute;n de las mismas.</P>
		   <P>Historia: El origen de las m&aacute;quinas de c&aacute;lculo se encuentra en el &aacute;baco chino, que era una tablilla dividida en columnas donde en primera, contando desde la derecha, correspond&iacute;a a las unidades, la siguiente a las decenas, y as&iacute; sucesivamente. Se pod&iacute;a operar manualmente, aunque s&oacute;lo se pod&iacute;an realizar sumas y restas.</P>
		   <P>En el siglo XVII aconteci&oacute; otro de los hitos importantes en la historia de la inform&aacute;tica, cuando el cient&iacute;fico franc&eacute;s Blaise Pascal invent&oacute; una m&aacute;quina calculadora. Solo pod&iacute;a hacer sumas y restas, pero sirvi&oacute; como inspiraci&oacute;n para que el alem&aacute;n Leibnitz, en el siglo XVIII, desarollase m&aacute;s tarde una m&aacute;quina que tambi&eacute;n era capaz de hacer multiplicaciones y divisiones. En el siglo XIX el matem&aacute;tico ingl&eacute;s Babbage desarroll&oacute; lo que se llam&oacute; "M&aacute;quina Anal&iacute;tica", que ya pod&iacute;a realizar cualquier operaci&oacute;n. Dispon&iacute;a de memoria para unos 1000 d&iacute;gitos y funciones auxiliares. Sin embargo, al igual que sus predecesoras, era una m&aacute;quina mec&aacute;nica, lo que presentaba diversos problemas.</P>
		   <P>En el siglo XX, y gracias al desarrollo de la electr&oacute;nica, se reemplazan los sistemas de engranaje y varillas por impulsos el&eacute;ctricos, que di&oacute; lugar m&aacute;s tarde, concretamente entorno a la segunda guerra mundial, a lo que se considera el primer ordenador, el Mark I, cuyo funcionamiento se basaba en interruptores mec&aacute;nicos.</P>
			<P>En 1944 apareci&oacute; el Eniac, que fu&eacute; el primer ordenador con fines pr&aacute;cticos que existi&oacute;, y m&aacute;s tarde, en 1951 el Univac I y el Univac II con fines muy similares.</P>
			
			<H5 STYLE="COLOR:WHITE">GENERACIONES</H5>
			
			<P> 1&deg; Generaci&oacute;n: Entre 1940 y 1952. Los ordenadores son de uso militar exclusivamente, son caros, enormes, complejos, y dif&iacute;ciles de operar. Adem&aacute;s necesitan salas completas para ellos, am&eacute;n de ventilaci&oacute;n y temperatura reguladas.</P>
			<P> 2&deg; Generaci&oacute;n: Entre 1952 a 1964. Aparece el transistor, que resulta ser una revoluci&oacute;n total en la electr&oacute;nica. De este modo aparecen los primeros ordenadores comerciales, que a&uacute;n son enormes y aunque no tan complejos, siguen resultando excesivamente caros, con lo que su destino suele ser bancos o grandes multinacionales.</P>
			<P> 3&deg; Generaci&oacute;n: Entre 1964 y 1971. Aparecen los circuitos integrados, que permiten abaratar much&iacute;simo los costes. Adem&aacute;s, los sistemas operativos y los lenguajes de programaci&oacute;n se vuelven m&aacute;s complejos y capaces. A pesar de todo siguen siendo demasiado caros y grandes.</P>
			<P>4&deg; Generaci&oacute;n: Entre 1971 y 1981. Aparece el microprocesador, que, a grandes grandes, integra gran parte de los componentes de los antiguos ordenadores en un solo chip. &eacute;sto abarata a&uacute;n m&aacute;s los costes y reduce los tama&ntilde;os. Aparecen t&iacute;midamente los primeros ordenadores que, aunque no son personales, se dirigen al &aacute;mbito de las Pymes.</P>
			<P> 5&deg; Generaci&oacute;n: Desde 1981 hasta hoy. Se caracteriza por la aparici&oacute;n del ordenador personal (principal impulsor IBM), que, aunque comparativamente con el precio de los ordenadores actuales eran realmente caros, las familias pudientes s&iacute; pod&iacute;an permitirse comprar uno para tenerlo en casa. Desde entonces la inform&aacute;tica se desaroll&oacute; a un ritmo vertiginoso hasta que, en torno al a&ntilde;o 2006 se ha reducido el ritmo en cuanto al aumento de capacidades.</P>
			
			<H3 STYLE="COLOR:WHITE">TELECOMUNICACI&Oacute;N</H3>
			
			
			<P>La telecomunicaci&oacute;n es una t&eacute;cnica de la comunicaci&oacute;n para transmitir
			un mensaje normalmente bidireccional a distancia (cualquier tipo de informaci&oacute;n, ya sea signos, 
			se&ntilde;ales, datos, im&aacute;genes, voz, sonido), en el mundo moderno, esto incluye la telefon&iacute;a, la transmisi&oacute;n de datos,  la radio, l
			a telegraf&iacute;a, el fax y la televisi&oacute;n.</P>
			
			<P>Historia: Las telecomunicaciones iniciaron en los a&ntilde;os 1839 con
			 el desarrollo inicial del tel&eacute;grafo a base de electricidad para comunicar mensajes 
			 en clave por medio de impulsos el&eacute;ctricos y para 1857 se hab&iacute;a desarrollado el tel&eacute;fono que 
			 permit&iacute;a comunicar la voz. Hacia 1901 Guillermo Marconi hab&iacute;a realizado la primera emisi&oacute;n radioel&eacute;ctrica
			  que cruz&oacute; el Atl&aacute;ntico, dando inicio al uso de las ondas radioel&eacute;ctricas, que permit&iacute;an transmitir mensajes de
			   forma inal&aacute;mbrica. Para 1927 se mostr&oacute; la primera versi&oacute;n de un televisor con tubos de c&aacute;todos. El t&eacute;rmino apareci&oacute; por primera vez en 1930.</P>
			   
			<P>Hacia los a&ntilde;os 1960s se desarrolla el uso de las telecomunicaciones con el desarrollo de sat&eacute;lites de comunicaci&oacute;n 
			y el inicio del Internet hacia 1969. Hacia los 1980s aparecen las redes digitales y hacia 1993 se permite el uso comercial de 
			Internet y al mismo tiempo se extiende por todo el mundo el uso de la fibra &oacute;ptica lo cual 
			permite el flujo de grandes cantidades de informaci&oacute;n. Para el a&ntilde;o 2001, un sat&eacute;lite realiz&oacute; en Europa 
			la primera transmisi&oacute;n de cine digital.</P>
			
			<P>Actualmente las telecomunicaciones
			 se encuentran en un proceso de convergencia a trav&eacute;s 
			 del uso de dispositivos m&aacute;s r&aacute;pidos, compactos y multifuncionales,
			  aprovechando el desarrollo de redes inal&aacute;mbricas. Se necesitan 3 elementos para 
			  que ocurra una telecomunicaci&oacute;n:</P>
			<uL>
				
				<Li> Un transmisor: transforma el mensaje en un fen&oacute;meno f&iacute;sico, una se&ntilde;al </Li>
				<Li> Una medio de transmisi&oacute;n, que incluye un canal: que puede degradar la se&ntilde;al por interferencias, ruido o distorsi&oacute;n del canal. </Li>
				<Li> Un receptor, con capacidad de recuperar el mensaje para que el ser humano pueda percibirlo.</Li>
	
			</uL>
			
			
			<P>En algunas ocasiones se trata de sistemas d&uacute;plex, donde los elementos transmiten y
			 reciben (ej. Los celulares). Cuando s&oacute;lo existe un transmisor y un receptor, se dice que 
			 es una comunicaci&oacute;n; punto-a-punto, cuando m&uacute;ltiples transmisores y m&uacute;ltiples receptores interact&uacute;an, se 
			 llaman sistemas m&uacute;ltiples. Se llama red de comunicaci&oacute;n cuando varios transmisores, receptores y canales 
			 env&iacute;an mensajes entre s&iacute;.</P>
			 
			<P>De acuerdo al tipo de se&ntilde;al, las comunicaciones pueden ser an&aacute;logas
			 (emisi&oacute;n continua de la se&ntilde;al con respecto a la informaci&oacute;n, por lo que puede degradarse) 
			o digitales (informaci&oacute;n codificada en valores simples como 1s y 0s)</P>
			
			<P>Los medios f&iacute;sicos m&aacute;s importantes son los cables met&aacute;licos sin aislamiento
			 (tel&eacute;grafos), los cables submarinos, los alambres con aislamiento (el telef&oacute;nico es 
			 el m&aacute;s com&uacute;n), el cable coaxial,
			 el par trenzado, la fibra &oacute;ptica y el cableado estructurado.</P>
			 
			<P>Las telecomunicaciones han impactado nuestra vida econ&oacute;mica, social, y 
			cultural en gran medida. Existe una fuerte correlaci&oacute;n entre desarrollo econ&oacute;mico y 
			el desarrollo de telecomunicaciones. Afectan la manera en que las personas toman decisiones, ven el mundo, 
			se informan y desarrollan su inteligencia, y 
			la forma en que los gobiernos establecen su relaci&oacute;n con los ciudadanos.</P>
			
		
		</div>			
	
</BODY>

</HTML>
