<!DOCTYPE HTML >

<HTML>

	<HEAD>
		<TITLE>WEBQUEST</TITLE>
	
		<LINK TYPE="TEXT/CSS" REL="STYLESHEET" HREF="estilo.css"/>
		
		<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"> </script>
		
		<script type="text/javascript" src="/home/canaima/Escritorio/WEBQUEST/RAYM WEB/js/esquinas.js"> </script>
		
		<script type="text/javascript">
		
		$("#inf2"). corner("corner");
		
		
		</script> 
	
	</HEAD>

<BODY>
			
		<div id="TituloTelematica" CLASS="Titulo4">
		<a href="index.html">
		<H1 style="color:white">ORGANISMOS VENEZOLANOS QUE REGULAN EN MATERIA DE TELECOMUNICACIONES</H1>
		</a>
		</div>
		<hr>
		
		
		<div id="inf2">
		
		<H4 STYLE="COLOR:WHITE" align="center">MINISTERIO DEL PODER POPULAR PARA LAS TELECOMUNICACIONES E INFORM&aacute;TICA</H4>
		
		
		<P>El CNTI es una instituci&oacute;n adscrita al Ministerio 
		del Poder Popular para Ciencia, Tecnolog&iacute;a e Innovaci&oacute;n (MCTI) 
		que tiene como raz&oacute;n de ser potenciar los esfuerzos que en materia de 
		inform&aacute;tica se desarrollen en el Sector Gobierno y en las Comunidades Organizadas,
		 con el fin de contribuir a la eficiencia y efectividad del Estado, as&iacute; como impulsar el 
		 desarrollo y fortalecimiento de la capacidad nacional del sector
		 de las Tecnolog&iacute;as de Informaci&oacute;n.</P>
		 
		<P>El Gobierno Bolivariano asumi&oacute; las tecnolog&iacute;as de 
		Informaci&oacute;n y Comunicaci&oacute;n
		(TIC), como herramientas estrat&eacute;gicas 
		dentro del proceso de transformaci&oacute;n social que vive el pa&iacute;s, rumbo a la 
		consolidaci&oacute;n del Socialismo del siglo XXI.</P>
		
		<P>En armon&iacute;a con los principios de transformaci&oacute;n y construcci&oacute;n de
		 un nuevo modelo de desarrollo en la sociedad venezolana, y de acuerdo con
		  las pol&iacute;ticas y lineamientos del Ejecutivo Nacional, en enero de 2007, el presidente
		   de la Rep&uacute;blica Bolivariana de Venezuela, Hugo Ch&aacute;vez Fr&iacute;as, decret&oacute; la
		    creaci&oacute;n del Ministerio del Poder Popular para las Telecomunicaciones y
		     la Inform&aacute;tica; con la finalidad de impulsar el uso intensivo de las Tecnolog&iacute;as 
		     de Informaci&oacute;n como mecanismo para alcanzar
		 una sociedad m&aacute;s justa, democr&aacute;tica y participativa.</P>
		 
		 
		<P>El Estado venezolano y sus instituciones est&aacute;n orientadas a 
		garantizar el acceso de todos los ciudadanos a las TIC, ante ello 
		se ha creado un marco jur&iacute;dico e institucional que as&iacute; lo garantice,
		 adem&aacute;s de un Plan Nacional de Telecomunicaciones, 
		Inform&aacute;tica y Servicios Postales 2007-2013.</P>
		
		<P>De esta forma, el Centro Nacional de Tecnolog&iacute;as de 
		Informaci&oacute;n (CNTI), se convierte en ente adscrito al reci&eacute;n 
		creado Ministerio para encargarse, prioritariamente, de acelerar 
		el proceso de migraci&oacute;n de la Administraci&oacute;n P&uacute;blica a Software Libre,
		 estandarizar la plataforma tecnol&oacute;gica del Estado, articular los esfuerzos
		  que, en materia de capacitaci&oacute;n tecnol&oacute;gica, adelantan diferentes organismos
		   gubernamentales, fortalecer la interoperabilidad de los sistemas 
		y consolidar una Industria Nacional de Software.</P>
		
		<P>Actualmente esta Asociaci&oacute;n Civil sin Fines de Lucro
		 se encuentra presidida por el Lic. Jhon Robert Monrroy Rangel,
		  seg&uacute;n Resoluci&oacute;n N&ordm; 008, de fecha 30 de enero de 2014 publicada en
		   Gaceta Oficial de la Rep&uacute;blica Bolivariana de Venezuela 
		N&ordm; 40.346, del 31 de enero de 2014.</P>
		
		<P>El CNTI se reestructura y adopta como Misi&oacute;n 
		potenciar los esfuerzos que en materia de inform&aacute;tica se 
		desarrollen en el sector Gobierno y en las comunidades organizadas,
		 con el fin de contribuir a la eficiencia y efectividad del Estado, 
		 as&iacute; como impulsar el desarrollo y fortalecimiento de la capacidad 
		 nacional del sector de las Tecnolog&iacute;as de Informaci&oacute;n.
		</P>
		
		<H4 STYLE="COLOR:WHITE" align="center">CONATEL</H4>
		
		<P>La Comisi&oacute;n Nacional de Telecomunicaciones fue creada el 5 de septiembre de 1991.</P>
		
		<P> CONATEL inici&oacute; en 1999 un proceso de fortalecimiento 
		institucional orientado a asegurar una mayor eficiencia y 
		capacidad t&eacute;cnica. Igualmente tiene la funci&oacute;n de velar por 
		la calidad de los servicios prestados en el pa&iacute;s y elaborar 
		planes y pol&iacute;ticas nacionales de telecomunicaciones. As&iacute; como la 
		responsabilidad de crear las bases para permitir la prestaci&oacute;n de 
		servicios de telecomunicaciones, a todos los niveles y en todo el territorio
		 nacional, asegurando de tal forma el acceso universal a la informaci&oacute;n y
		  la consolidaci&oacute;n 
		de una verdadera sociedad del conocimiento. </P>
		
		<P>El 8 de enero de 2007 fue creado mediante Gaceta Oficial 
		Extraordinaria N&ordm; 5.836 el Ministerio del Poder Popular para las
		 Telecomunicaciones y la Inform&aacute;tica, teniendo este ministerio como 
		 principales competencias la de regular, formular, dirigir, orientar,
		  planificar, coordinar, supervisar y evaluar las pol&iacute;ticas, estrategias y 
		  lineamientos del Estado en materia de promoci&oacute;n y desarrollo del sector de 
		  las telecomunicaciones, las tecnolog&iacute;as de informaci&oacute;n y los servicios postales, dentro 
		de los entes adscritos a este Ministerio esta CONATEL.</P>
		<P>OBJETIVOS ESTRATEGICOS DE CONATEL:</P>
		
		<ol>
			<li> Promover e incentivar la participaci&oacute;n ciudadana en la regulaci&oacute;n y promoci&oacute;n de las telecomunicaciones, que permita a los ciudadanos ejercer su participaci&oacute;n directa en la gesti&oacute;n p&uacute;blica. </li>
			<li> Fortalecer la presencia regional de CONATEL, para facilitar la accesibilidad y el acercamiento de la Instituci&oacute;n a todos los &aacute;mbitos del territorio nacional, y as&iacute; potenciar una efectiva Gesti&oacute;n Institucional. </li>
			<li> Promover, articular y fortalecer el desarrollo integral de los programas y proyectos de &iacute;ndole nacional, con el prop&oacute;sito de poner al alcance de los ciudadanos las herramientas motorizadoras para el desarrollo de sus comunidades. </li>
			<li> Promover un mayor desarrollo de las telecomunicaciones en el &aacute;mbito nacional, a fin de garantizar el acceso de los ciudadanos a los servicios de Telecomunicaciones. </li>
			<li> Fomentar el desarrollo de una radio y una televisi&oacute;n que coadyuve en la formaci&oacute;n de ciudadan&iacute;a en el marco de la Constituci&oacute;n de la Rep&uacute;blica Bolivariana de Venezuela y la Ley de Responsabilidad Social en Radio y Televisi&oacute;n. </li>
			<li> Promover una gesti&oacute;n institucional eficiente, eficaz y efectiva, a los fines de satisfacer las necesidades y exigencias de la sociedad en materia de telecomunicaciones. </li>
		
		
		
		</ol>
		
		<H4 STYLE="COLOR:WHITE" align="center">COVETEL S.A</H4>
		
		<P>Esta organizaci&oacute;n cuenta con una amplia experiencia en 
		la ejecuci&oacute;n de proyectos de alta envergadura, logrando la 
		culminaci&oacute;n efectiva y precisa de los mismos para satisfacci&oacute;n de de 
		susu clientes. covetel, ofrece a sus clientes una gama de productos de
		 software libre de despliegue r&aacute;pido para puntos espec&iacute;ficos de su infraestructura 
		 tecnol&oacute;gica, ademas brindan soporte completo sobre las soluciones implementadas asegurando 
		asi la continuidad de operacional</P>
	
		</div>			
	
</BODY>

</HTML>
