
<!DOCTYPE HTML >

<HTML>

	<HEAD>
		<TITLE>WEBQUEST</TITLE>
	
		<LINK TYPE="TEXT/CSS"; REL=STYLESHEET HREF="estilo.css"/>
		
		<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"> </script>
		
		<script type="text/javascript" src="/home/canaima/Escritorio/WEBQUEST/RAYM WEB/js/esquinas.js"> </script>
		
		<script type="text/javascript">
		
		$("#inf2"). corner("corner");
		
		
		</script> 
	
	</HEAD>

<BODY>
			
		<div id="Titulo" class="Titulo4">
		<a href="index.html">
		<H1 style="COLOR:WHITE">ORGANISMOS INTERNACIONAL QUE REGULAN EN MATERIA DE TELECOMUNICACIONES</H1>
		</a>
		</div>
		<hr>
		
		
		<div id="inf2">
		
		
		<P>Debido a que los servicios de telecomunicaciones, por cuestiones tecnol&#243;gicas, 
		trascienden las fronteras de los pa&iacute;ses e incluso, las terrestres, alcanzando dimensiones espaciales, 
		como es el caso de los servicios satelitales y todo lo relacionado con su organizaci&#243;n y funcionamiento,
		 la regulaci&#243;n internacional de las telecomunicaciones cobra una relevancia a&uacute;n mayor,
		 necesaria para armonizar los alcances tecnol&#243;gicos en la materia y permitir maximizar el aprovechamient
		 o que su desarrollo ofrece a la sociedad.</P>
		 
		 <P>Por lo anterior, han surgido
		  diversos organismos que se encargan de regular y, en algunos casos
		   operar, internacionalmente lo relativo a las 
		 telecomunicaciones, entre los que se encuentran: </P>
	
			<H3 STYLE="COLOR:WHITE" align="center">Uni&#243;n Internacional de Telecomunicaciones (UIT).</H3>

			<P>Fue creada en 1865 bajo el nombre de Uni&#243;n Telegr&aacute;fica Internacional, 
			a propuesta del gobierno franc&eacute;s, precisamente con el objetivo de lograr la uniformidad 
			telegr&aacute;fica entre naciones. En 1932, la Uni&#243;n cambi&#243; su denominaci&#243;n a Uni&#243;n Internacional de
			 Telecomunicaciones &quot;UIT&quot; o &quot;ITU&quot;, por sus siglas en ingl&eacute;s, debido al desarrollo de las 
			 radiocomunicaciones y la radiodifusi&#243;n y la consecuente necesidad de administrar y ordenar 
			 las frecuencias relacionadas que estar&iacute;a encomendada a la UIT, otorg&aacute;ndole competencia en todas
			  las formas de comunicaci&#243;n por cable, radio,
			 sistemas &#243;pticos u otros sistemas electromagn&eacute;ticos.</P>
			 
			<P>En la actualidad, la UIT es el organismo 
			especializado de la Organizaci&#243;n de las Naciones Unidas 
			(ONU) encargado de las tecnolog&iacute;as de la informaci&#243;n y la comunicaci&#243;n 
			(TIC`s), cuyo objetivo principal consiste en proteger el derecho fundamental
			 a la comunicaci&#243;n y se encarga de coordinar a los gobiernos y al sector privado en 
			 el desarrollo de redes y servicios,
			 por medio de su reglamentaci&#243;n y normalizaci&#243;n.</P>
			 
			 
			<P>La UIT tiene su sede en Ginebra, Suiza. Fue fundada en 
			1865 y se encuentra formada por representantes de 192 gobiernos, 
			expertos en la materia, denominados “Estados Miembros”, adem&aacute;s de 
			representantes de &#243;rganos reguladores, que suman m&aacute;s de 700 y de empresas del 
			sector privado de los Estados Miembros.</P>
			
			<P>Las actividades de la UIT est&aacute;n organizadas 
			en tres sectores:       
			I) Radiocomunicaciones, 
			II) Normalizaci&#243;n, 
			III) Desarrollo, y se llevan a cabo por medio de la 
			realizaci&#243;n de conferencias y reuniones peri&#243;dicas.</P>
			
			<P>El Sector de Radiocomunicaciones de la UIT 
			(UIT-R) realiza la gesti&#243;n internacional del espectro de
			 frecuencias radioel&eacute;ctricas y &#243;rbitas satelitales, con la finalidad 
			 de evitar toda interferencia perjudicial entre las estaciones de 
			radiocomunicaciones de los distintos pa&iacute;ses.</P>
			
			<P>Una de las principales tareas de la UIT-R,
			 consiste en revisar y actualizar el Reglamento de 
			 Radiocomunicaciones que es el tratado internacional
			  que establece las bases para la utilizaci&#243;n de las frecuencias 
			  radioel&eacute;ctricas y las &#243;rbitas 
			satelitales entre los Estados Miembros.</P>
			
			<P>Por otra parte, el Sector de 
			Normalizaci&#243;n de las Telecomunicaciones de la UIT
			 (UIT-T) se encarga de analizar las especificaciones 
			 t&eacute;cnicas necesarias para que los sistemas de comunicaciones 
			 sean compatibles con los elementos que conforman 
			las redes y servicios de las TIC.</P>
			
			<P>Derivado de los trabajos que realiza la UIT-T, surgen 
			las normas conocidas como “Recomendaciones”, que constituyen
			 la base sobre la cual se desarrollan las redes modernas de informaci&oacute;n
			  y comunicaci&oacute;n que permiten su funcionamiento tanto en el 
			&aacute;mbito local como en el mundial.</P>
			
			<P>Finalmente, el Sector Desarrollo de las 
			Telecomunicaciones de la UIT (UIT-D) fue creado 
			con el objetivo de contribuir a difundir el acceso equitativo, 
			sostenible y con un costo razonable a las TIC, como medio para estimular 
			un desarrollo social y econ&oacute;mico m&aacute;s amplio, por medio de la creaci&oacute;n de 
			iniciativas regionales y programas nacionales de car&aacute;cter integral, adem&aacute;s de 
			actividades a nivel mundial y proyectos.</P>
			
			<P>El &oacute;rgano m&aacute;ximo de toma de decisiones de la UIT lo
			 constituye la Conferencia de Plenipotenciarios que agrupa 
			a todos los Estado Miembros y se re&uacute;ne cada cuatro a&ntilde;os con la finalidad de decidir
			 el papel que desempe&ntilde;ar&aacute; la organizaci&oacute;n en el futuro.</P>
			 
			<P>M&eacute;xico forma parte de la UIT desde 1908. El Estado de m&aacute;s reciente adhesi&oacute;n
			a la UIT es la Rep&uacute;blica Democr&aacute;tica de Timor-Leste, el 24 de agosto de 2010.</P>
			
			<P>Existen 192 pa&iacute;ses miembros de la UIT y M&eacute;xico es miembro desde 1908.</P>
			
			<H3 STYLE="COLOR:WHITE" align="center">Organizaci&oacute;n Internacional de Telecomunicaciones por Sat&eacute;lite (INTELSAT).</H3>	
			
			
			<p>La Organizaci&oacute;n Internacional de Telecomunicaciones
			 por Sat&eacute;lite &quot;Intelsat&quot; es un organismo internacional que surge 
			 en 1965 y tiene como objetivo principal el desarrollo, construcci&oacute;n, 
			 establecimiento, mantenimiento y explotaci&oacute;n del segmento espacial del sistema 
			 comercial mundial 
			de telecomunicaciones satelitales. </p>
			
			<p>La red global de Intelsat ha facilitado 
			las comunicaciones a nivel internacional, debido a que
			 uno de sus principales fines consiste en suministrar el 
			 segmento espacial necesario para proveer a todas las &aacute;reas del mundo servicios 
			p&uacute;blicos de telecomunicaciones. </p>
			
			<p>INTELSAT es el mayor proveedor de servicios de comunicaciones por sat&eacute;lite 
			del mundo. Su sistema global de sat&eacute;lites lleva telefon&iacute;a, televisi&oacute;n, y servicios de 
			distribuci&oacute;n de datos a billones de personas en todos los continentes. INTELSAT fue la primera, 
			y sigue siendo la &uacute;nica organizaci&oacute;n que proporciona una extensa cobertura global de sat&eacute;lites y
			 conectividad para un amplio 
			abanico de servicios de telecomunicaciones.</p>
			
			<H4 STYLE="COLOR:WHITE">&iquest;Qui&eacute;n cre&oacute; INTELSAT y por qu&eacute;? </H4>
			
			<p>INTELSAT fue creado en 1964 por once naciones las cuales se 
			unieron estableciendo un sistema comercial global de comunicaciones por 
			sat&eacute;lite que estar&iacute;a disponible a todas las naciones de acuerdo a una base
			 no discriminatoria. En 1973, el acuerdo inicial fue reemplazado por uno permanente, 
			 cuando &eacute;ste fue adoptado por 54 de las entonces 83 naciones miembros de INTELSAT. 
			 Estas naciones decidieron que hab&iacute;a numerosos beneficios pol&iacute;ticos, financieros y 
			 operacionales, que podr&iacute;an derivarse de la uni&oacute;n de sus recursos y de trabajar juntos para 
			 lograr mutuas metas en comunicaciones espaciales. Los gobiernos miembros de INTELSAT se reunen
			 al menos una vez cada dos a&ntilde;os y contin&uacute;an apoyando la Organizaci&oacute;n y
			 los principios sobre los que fue creado.</p>
			 
			<H3 STYLE="COLOR:WHITE" align="center">Organizaci&oacute;n Internacional de Telecomunicaciones Mar&iacute;timas por Sat&eacute;lite (INMARSAT).</H3>
			
			<p>INMARSAT (International Maritime Satellite Organization) 
			es una organizaci&oacute;n internacional creada en 1979 que opera un sistema 
			mundial de comunicaciones m&oacute;viles por sat&eacute;lite y funciona a modo de cooperativa. 
			En un principio, se fund&oacute; para mejorar las comunicaciones mar&iacute;timas con objeto de incrementar 
			la seguridad en el mar. Actualmente, adem&aacute;s de suministrar servicios de telefon&iacute;a y transmisi&oacute;n 
			de datos a embarcaciones y plataformas mar&iacute;timas, aporta tambi&eacute;n servicios para la comunidad 
			aeron&aacute;utica y para los m&oacute;viles terrestres</p>
			
			<p>INMARSAT, tambien permite  enlaces de alta velocidad en operaciones 
			de miner&iacute;a remotas, hasta controlar las maniobras de rescate en alg&uacute;n accidente
			mar&iacute;timo; en definitiva, INMARSAT (as&iacute; como otras organizaciones que proveen comunicaciones 
			globales v&iacute;a sat&eacute;lite) sienta las bases para el desarrollo y el crecimiento econ&oacute;mico de 
			todo el mundo. Adem&aacute;s, con el lanzamiento de su tercera generaci&oacute;n de sat&eacute;lites, que incorpora
			lo &uacute;ltimo en comunicaciones digitales y tecnolog&iacute;a multihaz, as&iacute; como el desarrollo del proyecto 
			ICO Global Communications de telefon&iacute;a m&oacute;vil v&iacute;a sat&eacute;lite, Inmarsat permitir&aacute; establEcer
			comunicaciones desde
			cualquier punto de la superficie terr&aacute;quea. </p>
			
			<H3 STYLE="COLOR:WHITE" align="center">COMISION INTERAMERICANA DE TELECOMUNICACIONES  CITEL</H3>
			
			<p>Encargada de promover el desarrollo de las telecomunicaciones 
			en la regi&oacute;n. Tiene su sede en Washington, DC. A diferencia de otras entidades 
			de la OEA, la membres&iacute;a de la CITEL no corresponde exclusivamente a los Estados miembros,
			 sino tambi&eacute;n a los llamados &quot;miembros asociados&quot; que son entidades operadoras, cient&iacute;HHficas, 
			 industriales o financieras relacionadas con el sector de las 
			telecomunicaciones provenientes de alg&uacute;n Estado miembro.</p>
			
			<p>OBJETIVOS DE LA CITEL:</p>
			
				<ol>				
					<li> Promover y estimular la existencia de telecomunicaciones adecuadas que contribuyan al proceso de desarrollo de la region .</li>
					<li> Propugnar la uni ficacion  de criterios y normas tecnicas para la operacion de los sistemas, con el fin de obtener el mayor probecho de las instalaciones disponibles para cada pais, y para la region en general.</li>
				</ol>
			
			<p> En conclusi&oacute;n Sus objetivos incluyen facilitar y promover el continuo desarrollo de 
			las telecomunicaciones en el hemisferio.</p>
	
		</div>			
	
</BODY>

</HTML>
