<!DOCTYPE HTML >

<HTML>

	<HEAD>
		<TITLE>WEBQUEST</TITLE>
	
		<LINK TYPE="TEXT/CSS" REL="STYLESHEET" HREF="estilo.css"/>
		
		<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"> </script>
		
		<script type="text/javascript" src="/home/canaima/Escritorio/WEBQUEST/RAYM WEB/js/esquinas.js"> </script>
		
		<script type="text/javascript">
		
		$("#inf2"). corner("corner");
		
		
		</script> 
	
	</HEAD>

<BODY>
			
		<div id="TituloTelematica" CLASS="Titulo4">
		<a href="index.html">
		<H1 style="color:white">EVOLUCI&Oacute;N DE LAS TELECOMUNICACIONES EN VENEZUELA </H1>
		</a>
		</div>
		<hr>
		
		
		<div id="inf2">
		
		<H4 STYLE="COLOR:WHITE" align="center">SAT&Eacute;LITE</H4>
		
		<P>Un sat&eacute;lite artificial es una nave espacial 
		fabricada en la Tierra o en otro lugar del espacio y 
		enviada en un veh&iacute;culo de lanzamiento, un tipo de cohete 
		que env&iacute;a una carga &uacute;til al espacio. Los sat&eacute;lites artificiales 
		pueden orbitar alrededor de asteroides, planetas. Tras su vida &Uacute;til, 
		los sat&eacute;lites artificiales pueden 
		quedar orbitando como basura espacial.</P>
		
		<P>Un sat&eacute;lite artificial es una nave espacial fabricada
		 en la Tierra o en otro lugar del espacio y enviada en un 
		 veh&iacute;culo de lanzamiento, un tipo de cohete que env&iacute;a una carga
		 &uacute;til al espacio. Los sat&eacute;lites artificiales pueden orbitar alrededor
		 de asteroides, planetas. Tras su vida &uacute;til, los sat&eacute;lites artificiales pueden
		 quedar orbitando como basura espacial.</P>
		 
		 <H4 STYLE="COLOR:WHITE" align="center">SAT&Eacute;LITE VENESAT-1</H4>
		 
		<P>El sat&eacute;lite VENESAT-1 (Sim&oacute;n Bol&iacute;var) es el
		 primer sat&eacute;lite artificial propiedad del Estado 
		 venezolano lanzado desde China el d&iacute;a 29 de octubre de
		  2008. Es administrado por el Ministerio del Poder Popular
		   para la Ciencia y Tecnolog&iacute;a a trav&eacute;s de la Agencia Bolivariana
		    para Actividades Espaciales (ABAE) de Venezuela para el uso pac&iacute;fico
		     del espacio exterior. Se encuentra ubicado a una altura de 35.784,04 km 
		     de la superficie de la Tierra 
		en la &oacute;rbita geoestacionaria de Clarke.</P>
		
		<H4 STYLE="COLOR:WHITE" align="center">SAT&Eacute;LITE VR551</H4>
		
		
		<P>Es el primer programa satelital venezolano de observacion de la tierra VR551con el fin de proveer 
		imagenes satelitales para apoyar la toma de desiciones, y el desarrollo
		de estudios ambientales urbanos, gestion de desastres, perdida 
		de suelos agricolas, mineria ilegal, control de fronteras entre otras.</P>
		
		<P>El Ministerio del poder popular para la ciencia y tecnologia e 
		innovaci&oacute;n a traves de ABAE  ha venido ejecutando las acciones requeridas
		 para implementar el Programa Salital Venezolano e Observaci&oacute;n de la Tierra ,
		 (VRSS 1),Los sensores ubicados en el sat&eacute;lite Miranda, permitir&aacute;n obtener datos 
		 del territorio de una manera peri&oacute;dica y confiable, al tiempo que permitir&aacute; reducir 
		 los costos de los productos finales y aumentar&aacute; la 
		calidad de la informaci&oacute;n b&aacute;sica generada para el pa&iacute;s.</P>
		
		<P>Entre los beneficios se encuentran: Dispone de una Base Cartogr&aacute;fica homog&Eacute;nea, 
		precisa y actualizada; Seguimiento a los cambios en los cauces de los r&iacute;os y en los 
		cuerpos de agua; Determinaci&oacute;n en tiempo casi real de cualquier variaci&oacute;n que
		 se produzca en el territorio nacional; realizar actualizaciones en cuanto 
		a las variables uso y cobertura del territorio.</P>
		
		
		<H4 STYLE="COLOR:WHITE" align="center">VETELCA</H4>
		
		<P>Es una F&aacute;brica Socialista con forma de Empresa Estatal 
		de car&aacute;cter mixto creada en octubre de 2007 en el marco del 
		Convenio de Cooperaci&oacute;n T&eacute;cnica y Econ&oacute;mica entre la Rep&Uacute;blica 
		Bolivariana de Venezuela y la Rep&uacute;blica Popular China, adscrita al 
		Ministerio del Poder Popular para Industrias bajo la tutela del Ministro 
		Wilmer Barrientos (Gaceta Oficial Nº 40.330 de fecha 9 de enero 2014 a 
		trav&eacute;s del Decreto Presidencial N&ordm; 729) y la direcci&oacute;n de Akram Makarem, quien 
		fue designado presidente de Venezolana de Telecomunicaciones C.A. (Vtelca), seg&uacute;n 
		decreto Nº 7.293 con fecha de 8 de marzo de 2010 y 
		Gaceta Oficial N&ordm; 5.966 del 10 de marzo de 2010.</P>
		
		<P>Durante la firma de doce acuerdos bilaterales entre 
		los gobiernos de China y Venezuela celebrada en el Sal&oacute;n 
		Ayacucho del Palacio de Miraflores el 18 de febrero de 2009, 
		el presidente Hugo Ch&aacute;vez Fr&iacute;as hizo un contacto v&iacute;a sat&Eacute;lite
		con el estado Falc&oacute;n para anunciar la inauguraci&oacute;n de Venezolana 
		de Telecomunicaciones C.A. (Vtelca), 
		ubicada en la Zona Franca Industrial de Paraguan&aacute;.</P>
		
		<H5 STYLE="COLOR:WHITE">MISI&oacute;N</H5>
		
		
		<P>Impulsar el desarrollo del sistema econ&oacute;mico socialista, 
		produciendo, ensamblando y comercializando celulares y otros
		productos de alta tecnolog&iacute;a y &oacute;ptima calidad que generen felicidad al
		mayor n&Uacute;mero de venezolanos y contribuya al fortalecimiento 
		econ&oacute;mico y a la soberan&iacute;a nacional.</P>
		
		<H5 STYLE="COLOR:WHITE">VISI&Oacute;N</H5>
		
		<P>Ser reconocida por todos los venezolanos y a nivel 
		internacional como una empresa responsable, productiva
		 y humana, fiel cumplidora de sus compromisos con la poblaci&oacute;n
		  venezolana, con el Estado 
		Venezolano, y con sus trabajadoras y trabajadores.</P>
		
		<H4 STYLE="COLOR:WHITE" align="center">FUNDABIT</H4>
		
		<P>Es un organismo adscrito al Ministerio del oder Popular para la Educacion
		constituido mediante el Decreto N&ordm; 1.193, el 6 de febrero de 2001, publicado en 
		la Gaceta Oficial N&ordm; 37.137, el 9 de febrero de 2001.</P>
		
		<H5 STYLE="COLOR:WHITE">MISI&Oacute;N</H5>
				
		<P>Promover la formaci&oacute;n integral de 
		la persona a trav&eacute;s de la incorporaci&oacute;n de las 
		Tecnolog&iacute;as de la Informaci&oacute;n y la Comunicaci&oacute;n 
		(TIC), en el proceso educativo nacional.</P>
		
		<H5 STYLE="COLOR:WHITE">VISI&Oacute;N</H5>
		
		<P>Incorporar el uso educativo de la herramientas 
		inform&aacute;ticas y multimedia, sobre la base de los art&iacute;culos 108 y 110 de la Constituci&oacute;n
		 Bolivariana y Decreto Presidencial N&ordm; 825.</P>
		 
		 <H5 STYLE="COLOR:WHITE">PROYECTOS</H5>
		 <UL>
				<LI>CEBIT</LI>
				<LI>CEBIT movil</LI>
				<LI>Simoncitos</LI>
				<LI>sistemas-fotovoltaicos</LI>
				<LI>CPSET</LI>
				<LI>Super aulas</LI>		 
		 </UL>
		 
		 
		<H4 STYLE="COLOR:WHITE" align="center">LAS TIC( Tecnolog&iacute;a de la informacion y de la comunicacion ) EN LA EDUCACI&oacute;N</H4> 
		 
		<P>El sistema educativo venezolano  incorpora alas TIC&acute;s 
		al Nuevo Dise&ntilde;o Curricular del Sistema 
		Educativo Bolivariano como eje integrador.</P>
		
		<P>La incorporaci&oacute;n de las TIC&acute;s en los espacios y
		 procesos educativos, contribuye al desarrollo de potencialidades 
		 para su uso; raz&oacute;n por la cual el Sistema Educativo Bolibariano, 
		 en su intenci&oacute;n de formar al ser social, solidario y productivo, usuario 
		 y usuaria de la ciencia y tecnolog&iacute;a en funci&oacute;n del bienestar de su comunidad,
		  asume las TIC&acute;s como un eje integrador que impregna todos los componentes del 
		  curr&iacute;culo, en todos los momentos del proceso. Ello, en la medida en que estas
		   permiten conformar grupos de estudio y trabajo para crear situaciones novedosas, 
		en pro del bienestar del entorno sociocultural</P>
		
		<P>Permite la sustituci&oacute;n de m&oacute;todos obsoletos, 
		adem&aacute;s, hace posible el desarrollo de programas que facilitan el 
		manejo de conceptos y teor&iacute;as, cambiando el papel est&aacute;tico del 
		estudiante por un nuevo paradigma donde se observa dinamismo por 
		parte del aprendiz. Adem&aacute;s, las TIC&acute;s posibilitan el tri&aacute;ngulo interactivo 
		entre (docente-contenido objetivo de aprendizaje-estudiante), lo cual 
		representa un factor esencial en el proceso de ense&ntilde;anzaje-aprendizaje.</P>
		
		<P></P>
		<P></P>
		
		
		</div>			
	
</BODY>

</HTML>
